freesynergy-community-description =
    Το αποθετήριο FreeSynergy Community είναι μια επιπλέον πηγή Store για
    πακέτα που συνεισφέρονται από την κοινότητα.

    Επεκτείνει το προεπιλεγμένο Store με επιπλέον θέματα, widgets, bots,
    πακέτα γλωσσών και ενσωματώσεις υπηρεσιών τρίτων. Το αποθετήριο
    διατηρείται από συνεισφέροντες της κοινότητας και ελέγχεται από την
    ομάδα FreeSynergy πριν τη δημοσίευση των πακέτων. Η προσθήκη αυτού του
    αποθετηρίου επεκτείνει τις διαθέσιμες επιλογές στο Store σας.

freesynergy-community-features =
    - Επιπλέον θέματα και σύνολα εικονιδίων
    - Widgets που συνεισφέρονται από την κοινότητα
    - Επιπλέον πακέτα γλωσσών
    - Ενσωματώσεις υπηρεσιών τρίτων
    - Ελεγμένο από την ομάδα FreeSynergy
    - Ανοιχτό για συνεισφορές της κοινότητας μέσω GitHub
